[
  {
    "id": 1,
    "title": "Energy Engineering",
    "text": "This interdisciplinary program combines engineering, physics, and math to study the generation, distribution, and use of energy. It includes courses on renewable energy, energy storage, energy efficiency, and carbon capture and storage.",
    "backgroundColor": 0
  },
  {
    "id": 2,
    "title": "Sustainable Energy",
    "text": "This program focuses on the development of sustainable energy systems, including renewable energy, energy efficiency, and energy management. It may include courses on energy policy, environmental impact, and sustainable design.",
    "backgroundColor": 1
  },
  {
    "id": 3,
    "title": "Environmental Engineering",
    "text": "Design, development, and management of systems and technologies to protect and improve the environment. It includes courses on renewable energy, energy efficiency, and environmental impact assessment.",
    "backgroundColor": 2
  },
  {
    "id": 4,
    "title": "Mechanical Engineering with a focus on Energy",
    "text": "This program is focused on the study of energy systems, including renewable energy, energy storage, and energy efficiency. It includes courses on thermodynamics, heat transfer, and energy systems analysis.",
    "backgroundColor": 3
  },
  {
    "id": 5,
    "title": "Electrical Engineering with a focus on Energy",
    "text": "The study of electrical systems and devices for energy generation, conversion, and distribution, including renewable energy, energy storage, and energy efficiency.",
    "backgroundColor": 0
  },
  {
    "id": 6,
    "title": "Energy Management",
    "text": "This program focuses on the business and management aspects of energy systems, including energy policy, market analysis, and energy finance.",
    "backgroundColor": 1
  },
  {
    "id": 7,
    "title": "Energy and Environmental Policy",
    "text": "The policy, economic and social aspects of energy systems, including energy efficiency, renewable energy, and sustainable energy. It includes courses on energy policy, environmental impact, and sustainable design.",
    "backgroundColor": 2
  },
  {
    "id": 8,
    "title": "Building Science and Energy Efficiency",
    "text": "Design, construction and operation of energy-efficient buildings and building systems, such as heating, ventilation, and air-conditioning systems, insulation, and lighting.",
    "backgroundColor": 3
  },
  {
    "id": 9,
    "title": "Environmental Impact",
    "text": "Research on the environmental impact of energy systems, including the study of air and water pollution, land use, and biodiversity, and the development of sustainable energy solutions.",
    "backgroundColor": 4
  }
]
