[
  {
    "title": "Powering open cities",
    "image": "/images/content/banner_city.webp",
    "text": "Implementing open-source technology in the energy sector, such as distributed energy systems and smart grid systems, can help make cities more energy efficient."
  },
  {
    "title": "Powering open transport",
    "text": "Using open-source technology to develop and implement alternative fuel vehicles and electric vehicles, as well as to improve public transportation systems, can help create more sustainable and efficient transportation.",
    "image": "/images/content/banner_train.webp"
  },
  {
    "title": "Powering open manufacturing",
    "text": "Adopting open-source technology and methods in manufacturing process, like implementing IoT, automation, and data analytics, can help improve energy efficiency and reduce the environmental impact of industrial processes.",
    "image": "/images/content/banner_factory.webp"
  },
  {
    "title": "Powering open energy",
    "text": "Using open-source technology and techniques to develop and implement new energy sources and storage solutions can help improve energy security and increase access to sustainable energy for all.",
    "image": "/images/content/banner_ship.webp"
  },

  {
    "title": "Powering open travel",
    "text": "Adopting open-source technology and methods in the travel industry, such as electric and alternative fuel vehicles, smart grid management, and energy-efficient infrastructure, can help reduce the environmental impact of transportation and improve the overall sustainability of travel.",
    "image": "/images/content/banner_plane.webp"
  },

  {
    "title": "Powering open countries",
    "text": "Utilizing open-source technology and techniques in the field of energy and power can improve national security by reducing dependence on foreign energy sources, increasing resilience to power disruptions and cyber attacks, and promoting the use of sustainable energy sources.",
    "image": "/images/content/banner_palace.webp"
  }
]
