[
  {
    "id": 1,
    "backgroundColor": "hsl(30, 72%, 32%)",
    "title": "HEALTHTECH",
    "text": "<p>The healthcare technology market is expected to continue growing in the coming years. According to a report by Mordor Intelligence, the global healthcare technology market is expected to reach $634.3 billion by 2025, growing at a compound annual growth rate of 7.5% from 2020 to 2025. This growth is largely driven by the increasing adoption of digital technologies in healthcare, such as electronic health records, telemedicine, and wearable devices.</p>"
  },
  {
    "id": 2,
    "backgroundColor": "hsl(24, 73%, 28%)",
    "title": "MEDTECH",
    "text": "<p>The size of the medical technology market in the next 10 years is influenced by factors such as technological advancements, regulatory changes, and economic conditions. However, some estimates suggest that the medical technology market is expected to reach $722.4 billion by 2026, at a compound annual growth rate of 6.4% from 2021 to 2026.</p>"
  },
  {
    "id": 3,
    "backgroundColor": "hsl(11, 75%, 25%)",
    "title": "BIOTECH",
    "text": "<p>According to a report by Markets and Markets, the global biotech market is expected to reach a size of $742.4 billion by 2025, growing at a CAGR of 7.6% from 2020 to 2025. sHowever, this projection may vary depending on influenced by various factors such as technological advancements, regulatory approval processes, market demand, and economic conditions.</p> "
  },
  {
    "id": 4,
    "backgroundColor": "hsl(2, 68%, 15%)",
    "title": "PHARMATECH",
    "text": "<p>The pharmaceutical market will continue to grow, driven by factors such as an aging population, increasing prevalence of chronic diseases, and advances in technology and drug development.</p><p>One trend that is likely to continue is the growth of specialty and biologic drugs, which are often used to treat chronic and complex conditions. These drugs tend to be more expensive than traditional small molecule drugs, and their sales are expected to account for a larger share of the overall pharmaceutical market.</p><p>Another trend that is likely to impact the pharmaceutical market is the increasing focus on personalized medicine, which involves the development of treatments tailored to the specific characteristics of individual patients. This approach is expected to become more prevalent as the ability to analyze and interpret large amounts of data improves, and as the understanding of the genetic and molecular basis of diseases advances.</p>"
  }
]
