[
  {
    "id": 1,
    "title": "Renewable Energy",
    "text": "Research on the development and optimization of renewable energy technologies such as solar, wind, and geothermal power, including the study of materials, devices, and systems.",
    "backgroundColor": 0
  },
  {
    "id": 2,
    "title": "Energy Storage",
    "text": "search on the development of energy storage systems, such as batteries and thermal storage, to enable the integration of renewable energy sources into the grid and improve reliability.",
    "backgroundColor": 1
  },
  {
    "id": 3,
    "title": "Energy Efficiency",
    "text": "Research on ways to improve energy efficiency in buildings, appliances, transportation, and industrial processes, such as the use of smart controls, advanced insulation, and high-efficiency motors.",
    "backgroundColor": 2
  },
  {
    "id": 4,
    "title": "Carbon Capture and Storage",
    "text": "Research on technologies that can capture carbon dioxide from power plants and other industrial sources and store it underground, to reduce greenhouse gas emissions.",
    "backgroundColor": 3
  },
  {
    "id": 5,
    "title": "Electric Transportation",
    "text": "Research on the development of electric vehicles, charging infrastructure, and energy-efficient transportation systems.",
    "backgroundColor": 0
  },
  {
    "id": 6,
    "title": "Grid Modernization",
    "text": "Research on the integration of renewable energy sources, energy storage, and demand response into the electric grid, including the development of advanced control systems, communication networks, and data analytics.",
    "backgroundColor": 1
  },
  {
    "id": 7,
    "title": "Building Science",
    "text": "Research on the design, construction, and operation of energy-efficient buildings and building systems, such as heating, ventilation, and air-conditioning systems, insulation, and lighting.",
    "backgroundColor": 2
  },
  {
    "id": 8,
    "title": "Artificial Intelligence and Machine learning",
    "text": "Research on the development of advanced algorithms, models, and tools for monitoring and controlling energy systems, forecasting demand and optimizing the energy system performance.",
    "backgroundColor": 3
  },
  {
    "id": 9,
    "title": "Environmental Impact",
    "text": "Research on the environmental impact of energy systems, including the study of air and water pollution, land use, and biodiversity, and the development of sustainable energy solutions.",
    "backgroundColor": 4
  }
]
